import './AboutRestourant.css';

function AboutRestourant() {
  return (
    <section className="about-section">
      <h2>Про заклад</h2>
      <p>
        Готель-ресторан “Хантер” розташований у селищі Шегині. Зупинитися у нас це найкраще рішення для подорожуючих. На вас чекає 10 затишних номерів, цілодобова стійка реєстрації, кафе-бар, ресторан, безкоштовний Wi-Fi на усій території, обслуговування номерів та безплатну приватну парковку.
        В усіх номерах готелю є телевізор з плоским екраном, робочий стіл, власний санвузол і шафа для одягу.
        Гості готелю “Хантер” можуть пограти в більярд.
      </p>
    </section>
  );
}

export default AboutRestourant;